{
    "coffees": [{
            "name": "Affogato",
            "description": "This is a term that literally means 'drowned'. It is the description of a shot of separately served espresso that is later poured over a the top of a scoop of vanilla ice cream or gelato. This beverage is usually served in a short drink glass and is a Italian desert favourite. Popular Affogatos include Vanilla Affogato, Mocha Affogato, and Peppermint Affogato.",
            "shop": "Coffeday",
            "img": "images/one.jpg",
            "price": 100
        },
        {
            "name": "Americano",
            "description": "Also known as 'Lungo' or 'Long Black' and made by diluting 1-2 shots of espresso with hot water in order to approximate the texture, flavor and body of an American-style drip coffee. Said to have been originally devised as a sort of insult to Americans who wanted their Italian espresso diluted.",
            "shop": "Coffeday",
            "img": "images/two.jpg",
            "price": 101
        }, {
            "name": "Babycino",
            "description": "A cappuccino styled drink served in an up-market café typically for children. It consists of warm milk in a small cup and topped with milk froth and chocolate powder. No espresso coffee essence is added.",
            "shop": "Coffeday",
            "img": "images/three.jpg",
            "price": 102
        }, {
            "name": "Breve",
            "description": "A term in Italian that means short and is used to describe an espresso coffee drink made with a half-and-half light cream or semi-skim milk instead of full fat milk",
            "shop": "Coffeday",
            "img": "images/four.jpg",
            "price": 103
        }, {
            "name": "Caffe' Freddo",
            "description": "Chilled, sweetened espresso served in a tall glass, often on ice",
            "shop": "Coffeday",
            "img": "images/five.jpg",
            "price": 104
        }, {
            "name": "Caffe Latte or “Latte”",
            "description": "A ‘premium milk coffee experience’. Freshly steamed milk without foam served in a tall glass with a shot of espresso coffee.",
            "shop": "Coffeday",
            "img": "images/six.jpg",
            "price": 105
        }, {
            "name": "Caffe Mocha",
            "description": "A combination of chocolate syrup and a shot of espresso, topped with steamed milk and a layer of micro-foam. Finished with a sprinkled of chocolate.",
            "shop": "Coffeday",
            "img": "images/one.jpg",
            "price": 106
        }, {
            "name": "Cappuccino Chiaro",
            "description": "(AKA Wet or Light cappuccino): Cappuccino prepared with more milk than usual.",
            "shop": "Coffeday",
            "img": "images/two.jpg",
            "price": 107
        },
        {
            "name": "Cappuccino Scuro",
            "description": "(AKA Dry or Dark cappuccino) Cappuccino prepared with less milk than usual.",
            "shop": "Coffeday",
            "img": "images/three.jpg",
            "price": 108
        },
        {
            "name": "Cappuccino",
            "description": "A ‘traditional morning heart starter’. Steamed foamed velvety milk poured over one shot (1) of coffee oil extract made from 12gm of freshly ground beans producing 38ml of essence. Finished by topping with foam and a sprinkle of chocolate powder. Served in a pre heated vitrified ceramic cup.",
            "shop": "Coffeday",
            "img": "images/four.jpg",
            "price": 101
        },
        {
            "name": "Con panna",
            "description": " Like the beverage 'macchiato', but whipped cream is substituted for steamed milk.",
            "shop": "Coffeday",
            "img": "images/five.jpg",
            "price": 102
        },
        {
            "name": "Cortado",
            "description": "means 'cut' in Spanish so the double shot espresso served in a demetesse glass supported with a metal handle is 'cut' with an equal part of hot milk, making it in between the size and strength of a macchiato and a cappuccino. It is popular in Spain and Portugal, as well as throughout Latin America and Cuba, where it is drunk in the afternoon. Variations include more froth on top than a traditional cortado and occasionally with different names such as Piccolo or Gibraltar. Thanks to Ryan Cerbus for the entry.",
            "shop": "Coffeday",
            "img": "images/six.jpg",
            "price": 103
        },
        {
            "name": "Corretto",
            "description": "Espresso 'corrected' with a touch of grappa, cognac, sambuca, or other spirit.",
            "shop": "Coffeday",
            "img": "images/one.jpg",
            "price": 104
        },
        {
            "name": "Bicerin",
            "description": "a traditional hot drink native to Turin, Italy, made of espresso, drinking chocolate and whole milk. Everybody I know who knows it learned about it from Carluccio's http://www.carluccios.com/",
            "shop": "Coffeday",
            "img": "images/two.jpg",
            "price": 105
        },
        {
            "name": "Ethiopian Coffee",
            "description": "beans roasted in the presence of the drinkers immediately prior to brewing, very coarsely ground by hand in a mortar and pestle",
            "shop": "Coffeday",
            "img": "images/three.jpg",
            "price": 106
        },
        {
            "name": "White coffee",
            "description": "A black coffee with added milk.this good types of coffee",
            "shop": "Coffeday",
            "img": "images/four.jpg",
            "price": 107
        },
        {
            "name": "Frappe",
            "description": "Popular in parts of Europe and Latin America, especially during the summer months. Originally it was a cold espresso, but it has more recently been prepared by putting 1-2 teaspoons of instant coffee with sugar, water and ice. The drink is served in a long glass.this good types of coffee",
            "shop": "Coffeday",
            "img": "images/five.jpg",
            "price": 108
        },
        {
            "name": "Vietnamese style coffee",
            "description": "A drink made by dripping hot water though a metal mesh, with the intense brew then poured over ice and sweetened, condensed milk. This process uses a lot more coffee grounds and is thus a lot slower than most kinds of brewing.this good types of coffee",
            "shop": "Coffeday",
            "img": "images/six.jpg",
            "price": 109
        },
        {
            "name": "Turkish Coffee",
            "description": "Made by boiling finely ground coffee and water together to form a muddy, thick coffee mix. In fact, the strongest Turkish coffee can almost keep a spoon standing upright. It’s often made in what’s known as an Ibrik, a long-handled, open, brass or copper pot. It is then poured, unfiltered, into tiny Demitasse cups, with the fine grounds included. It’s then left to settle for a while before serving, with sugar and spices often added to the cup.this good types of coffee",
            "shop": "Coffeday",
            "img": "images/one.jpg",
            "price": 101
        },
        {
            "name": "Flat White",
            "description": " “White Coffee” - ‘uncompromising taste’.Steamed microfroam milk poured through and under the espresso crème produced from one shot (1) of coffee extract made on 12gm of freshly ground coffee producing 38ml of essence. Served in a pre heated vitrified ceramic cup. A common espresso coffee order in Australia/New Zealand. Great for latte art!",
            "shop": "Coffeday",
            "img": "images/two.jpg",
            "price": 102
        },
        {
            "name": "Hammerhead",
            "description": "A coffee drink only served in the USA. It is an American term for a shot of espresso in a coffee cup that is topped up with drip-filtered coffee. As Kris Rosvold explains in the comments: In Oregon, the hammerhead is usually known as a red eye and uses 2 shots of espresso topped up in a 16oz travel mug with drip coffee. It's also sometimes called a 'shot in the dark'.",
            "shop": "Coffeday",
            "img": "images/three.jpg",
            "price": 103
        },
        {
            "name": "Irish Coffee",
            "description": "Coffee mixed with a dash of Irish whiskey and served with cream on top.",
            "shop": "Coffeday",
            "img": "images/four.jpg",
            "price": 104
        },
        {
            "name": "Macchiato",
            "description": "Meaning “stained” - Described as ‘strong, marked or stained’. A touch of steamed foamed milk added to a double shot of coffee extract made from 24gm of fresh ground beans producing 75ml of essence. Served in glass.",
            "shop": "Coffeday",
            "img": "images/five.jpg",
            "price": 105
        },
        {
            "name": "Mazagran",
            "description": "A French drink composed of cold coffee and seltzer water. First created by the French soldiers in 1840 in the town of Argelia. A variation includes iced coffee made with maraschino.",
            "shop": "Coffeday",
            "img": "images/six.jpg",
            "price": 106
        }
    ]
}
